{
    "Course Staff": [
        {
            "name": "Grace Li",
            "email": "fqzbdkh@berkeley.edu",
            "imgUrl": "assets/staff_pics/alan.jpg",
            "blurb": "Hi! I am a CS and stats double major. I’mfrom the general LA area, and this semester I also teach DATA8. Some things I enjoy include discovering good food, shibes, consumerism, and data science; guess which one is my favorite ;’) Looking forward to a great semester and e-meeting you all!"
        }

    ],
    "Connector Assistants": [
        {
            "name": "Ashley Zhang",
            "email": "xingyuzhang@berkeley.edu",
            "imgUrl": "assets/staff_pics/avantika.png",
            "blurb": "Hello, my name is Ashley Zhang and I am a 4th year student studying Applied Math and Data Science. During this quarantine time, I like cooking and hiking with friends. Hope this course will provide more useful data science techniques!"
        },
        {
            "name": "Emily Guo",
            "email": "emily_guo@berkeley.edu",
            "imgUrl": "assets/staff_pics/emily.png",
            "blurb": "Hey! My name is Emily. I'm a sophomore in Data Science and Economics. In my free time, I like to travel, listen to music, and watch YouTube videos. Looking forward to meeting you all this semester!"
        },
        {
            "name": "Matthew Yep",
            "email": "mattyep@berkeley.edu",
            "imgUrl": "assets/staff_pics/matthew.jpeg",
            "blurb": "Hi my name is Matthew, and I’m a junior studying economics and data science. I like to watch the NBA, play Settlers of Catan, and have been learning how to fish during lockdown."
        },
        {
            "name": "Rohan Jha",
            "email": "rohan.jha@berkeley.edu",
            "imgUrl": "assets/staff_pics/rohan.png",
            "blurb": "Hey! I actually just took this course last semester and so I have a pretty recent experience with what it’s like to take this course - feel free to hmu for tips on how to succeed. Other than that, I’m an international kid from Dubai who’s into boxing, casual philosophy (in other words, I hate essays) and having new experiences (feel free to reach out to me with any ideas lol).  Looking forward to meeting y’all this semester."
        },
        {
            "name": "Sreeja Apparaju",
            "email": "sreeja.apparaju@berkeley.edu",
            "imgUrl": "assets/staff_pics/sreeja.png",
            "blurb": "Hello! My name is Sreeja and I’m a sophomore studying Economics and Computer Science. I took this course during my first semester and this will be my second time CA’ing it. I enjoy caffeinated drinks, board games and anything to do with food. I am really excited meet y’all this semester! (Please don’t forgot your wear your face masks and stay safe!)"
        }

    ]
}
